export const data = [
  {
    name: "one",
    src: "../img/guests/guest-1",
    descr:
      "российский футболист, полузащитник и вице-капитан московского «Спартака». Заслуженный мастер спорта России.",
  },
  {
    name: "two",
    src: "../img/guests/guest-2",
    descr:
      "нидерландский футболист, атакующий полузащитник и нападающий московского «Спартака».",
  },
  {
    name: "three",
    src: "../img/guests/guest-3",
    descr:
      "российский футболист, центральный нападающий московского «Спартака» и сборной России.",
  },
  {
    name: "four",
    src: "../img/guests/guest-4",
    descr:
      "российский футболист, защитник и капитан московского «Спартака». Игрок сборной России.",
  },
  {
    name: "five",
    src: "../img/guests/guest-5",
    descr:
      "российский футболист, полузащитник московского «Спартака» и молодёжной сборной России.",
  },
  {
    name: "six",
    src: "../img/guests/guest-6",
    descr:
      "Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.",
  },
  {
    name: "seven",
    src: "../img/guests/guest-7",
    descr:
      "российский футболист, полузащитник московского «Локомотива» и сборной России.",
  },
];
